<!DOCTYPE html>
<html lang="en" dir="rtl">

<head>
	<link rel="icon" href="{{asset('/assets/icons/favicon-01.png')}}" type="image/x-icon">
    <link rel="shortcut icon" href="{{asset('/assets/icons/favicon-01.png')}}" type="image/x-icon">
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>عبدالله الفيصل الشعر العربي</title>
  <link rel="stylesheet" href="{{asset('/assets/css/bootstrap.min.css')}}">
  <link rel="stylesheet" href="{{asset('/assets/css/style.css')}}">
  <link rel="stylesheet" href="{{asset('./assets/css/khurram.css')}}">
  <link rel="stylesheet" href="{{asset('/assets/css/responsive.css')}}">
  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/animate.css/4.1.1/animate.min.css"/>
	<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.0.0/css/all.min.css">
</head>

<body>
  <div class="content-wrapper content-wrapper-large">
  @include('layouts.User.nav')

    <section class="content-container about">
      <div class="container">
        <div class="row g-0">
          <div class="col-md-12 title-about">
            <span class="sub-title mt-3 animate__animated animate__fadeInRight animate_slower d-block">
            </span>
            <h1 class=" mt-3 animate__animated animate__fadeInRight animate_slower">عن الأمير عبدالله الفيصل</h1>
            <h2 class=" mt-3 animate__animated animate__fadeInRight animate_slower">مسيرة الحياة</h2>
            <div>
              <p>في عام 1341هـ -1922م ولد الشاعر الأمير عبد الله الفيصل في مدينة الرياض وهو الابن البكر للملك فيصل بن
                عبد
                العزيز، ووالدته هي الأميرة سلطانة بنت أحمد بن 
                محمد السديري، وقد نشأ في كنف جده الملك المؤسس وتحت رعايته في مدينة الرياض قبل أن ينتقل إلى مكة المكرمة
                حيث
                عاش والده الملك فيصل الذي كان يشغل 
                منصب نائب الملك في الحجاز.
              </p>
              <p> انتظم الأمير عبد الله الفيصل في الدراسة والتعليم ونال الشهادة الابتدائية من المدرسة الفيصلية في مكة
                المكرمة، وهي في ذلك الزمن تعد أعلى مراحل التعليم في المملكة، ولم يكتفِ بهذا القدر من التعليم؛ بل انكب
                على
                القراءة والاطلاع في كتب الأدب والثقافة والفكر والتاريخ والسياسة، وكان مولعًا بالشعر منذ نعومة أظفاره.
                
                حيث قام بتثقيف نفسه ذاتيًا.

              </p>
              <p> بدأ العمل الحكومي في منتصف أربعينات القرن الميلادي الماضي، حين عينه جده الملك عبد العزيز، رحمه الله،
                وكيلًا لنائبه في الحجاز، فكان ينوب عنه في الإدارة، كما أنه رافق والده الملك الراحل فيصل في العديد من
                المؤتمرات، أهمها مؤتمر إنشاء الأمم المتحدة عام 1945 بالولايات المتحدة.
              </p>
              <p>
                في عام 1950م تم تعيينه وزيرًا للداخلية والتي جمع معها وزارة الصحة، ثم تفرغ بعدها للداخلية، ثم ترك الحياة
                السياسية وتفرغ للأعمال الحرة والقراءة والاطلاع والإبداع الشعري.
              </p>
            </div>
            <div class="p2"><p>
              <h2>وفاته</h2>
              <p> صدر بيان من الديوان الملكي السعودي معلناً وفاته في مدينة جدة بتاريخ 21 ربيع الثاني 1428 هـ الموافق 8
                مايو 2007م، عن عمر يناهز 84 عامًا.
                ولقد تمت الصلاة عليه صلاة العشاء في المسجد الحرام بمكة المكرمة ثم نقل جثمانه الشريف إلى مقبرة العدل حيث
                دفن هناك.
              </p>

            </div>
            <div class="headings-about">
              <div class="p3"><p>
                <h3>المسيرة الشعرية</h3>
                <p>يعد الأمير عبد الله الفيصل أحد أهم فرسان القصيدة العربية في عصر الرومانسية، حيث تتميز قصائده بسمات
                  المدرسة الرومانسية بما تحمله من عاطفة جياشة ولمحات وجدانية وإنسانية عالية، لقد كان واجهة مشرفة لشعراء
                  الخليج والوطن العربي، حيث لُقب بشاعر الحرمان نسبة لديوانه صدر له بعنوان ( وحي الحرمان)، ولما في قصائده
                  من لغة فيها الكثير من الألم الإنساني والأحزان التي تتماهى مع سمات مدرسة الرومانسية.</p>
              </div>
				<p>
           <div class="p4">
                <h2>دواوينه المطبوعة</h2>
                <p>
					- وحي الحرمان، الطبعة الأولى صدرت عام 1953م.<br>
					- حديث قلب، الطبعة الأولى صدرت عام 1970، وترجم إلى الإنجليزية والفرنسية والروسية.<br>
					- مشاعري، (قصائد شعبية عامية)عام 1985م.<br>
					- له كذلك ديوان وحي الحروف.<br>
					- ديوان خريف العمر.<br>
					<br>
              <div class="p5">
                <h2>دوره الثقافي ونشاطه الأدبي</h2>
                <p> كان رحمه الله حريصًا على حضور أمسيات الشعر الموسمية وصالونه الشعري ظل عامرًا نابضًا بأنغام الشعر.
                  طوال
                  حياته <br>
                  وهو كذلك شاعر كبير من شعراء الأغنية العربية، كان يقدر أم كلثوم لما يحوي صوتها من شجن، حيث غنت له (ثورة
                  الشك، ومن أجل عينيك)، كما كان مهتمًا بعبد <br>
                   الحليم حافظ، وقد أهداهما عدة قصائد قاموا بغنائها ونجحت نجاحًا كبيرًا.<br>
                   تغنى بشعره (الفصحى والعامي) العديد من نجوم الغناء العربي مثل:<br>
                  . أم كلثوم <br>
                  . عبد الحليم حافظ <br>
                  . نجاة الصغيرة <br>
                  . طلال مدّاح <br>
                  . محمد عبده <br>
                  . فايزة أحمد <br>
                  . عزيزة جلال <br>
                  . عبادي الجوهر <br>
                  . عبد الكريم عبد القادر <br>
                  . وغيرهم من نجوم الغناء العربي
                </p>
              </div>
              <div class="p6"><p>
                <h3>في مرآة النقاد</h3>
                <p>اهتم بالكتابة عن شعر الأمير عبد الله الفيصل الكثير من الباحثين والنقاد؛ سواء كانت كتابات في صحف
                  ودوريات
                  سيارة أو دراسات متخصصة في رسائل جامعية، ولعل أبرز من كتبوا عنه الدكتور طه حسين، والدكتور أحمد كمال
                  زكي،
                  الشاعر صالح جودت، والدكتور حسن الهويمل والدكتور سعد ظلام والدكتور صابر عبد الدايم، والدكتور عبد الله
                  المعطاني، والدكتور محمد بن مريسي الحارثي. <br>
                  كما أصدرت دار سعاد الصباح كتابًا نقديًا عن الأمير عبد الله الفيصل شارك فيه العديد من النقاد. <br>
                  أما أبرز الرسائل الجامعية التي اهتمت بشعره فهي: <br>
                   رسالة الدكتوراه للباحث الشاعر عزت محمود. <br>
                  علي الدين وكانت بعنوان (ظاهرة الاغتراب في شعر إبراهيم ناجي وعبد الله الفيصل، عرض وتفسير وموازنة) وكانت
                   في كلية اللغة العربية بـجامعة الأزهر في القاهرة، 1993. <br>
                   رسالة الماجستير للباحثة منيرة العجلان وكانت بعنوان (عبد الله الفيصل حياته وشعره) وكانت في جامعة
                  السوربون، 2007. <br>
                   رسالة ماجستير للباحثة حورية العتيبي، وكانت في كلية الآداب للبنات في الدمام،1423هـ .
                </p>
              </div>
              <div class="p7"><p>
                <h3>قالوا عنه</h3>
                <p>إذا كان الأمير عبد الله الفيصل قد جعل من الحرمان موضوعا أساسيا في شعره، فإنه كما قال الدكتور طه حسين
                  (اتخذ التصوير الرمزي وسيلة إلى الشكوى منه- <br>
                  -من الحرمان والتبرم والتمرد عليه - وقد عرف الأمير نفسه تعريفا خاصا بأنه (شاعر عربي كل غايته أن يظفر
                  العرب بالآمال) وذلك حين قال عن قصيدته التي سماها <br>
                  (صناجة العرب):
                <div class="row about-him">
                  <div class="col-md-4 ">
                    <p>من الجزيرة أهديها مغلغلة </p>
                    <p>من شاعر عربي كل غايته </p>
                  </div>
                  <div class="col-md-4">
                    <p>إلى الكنانة في تاريخها الذهبي</p>
                    <p>أن يظفر العرب بالآمال والغلب</p>
                  </div>
                 <p>-	الشاعر الأمير عبد الله الفيصل بدوي النزعة في هذا الحب النقي العفيف القريب البعيد في وقت واحد ولكنه على ذلك مصري اللغة أو لبنانيها.</p>
                </div>
                  <p class="fw-bold">نقلا عن صحيفة الجزيرة
                    <br>
                    22 ربيع الثاني 1428 العدد 12641
                  </p>
                 <p>-	الشاعر الأمير عبد الله الفيصل بدوي النزعة في هذا الحب النقي العفيف القريب البعيد في وقت واحد ولكنه على ذلك مصري اللغة أو لبنانيها.</p>
                    <p class="fw-bold">
                      عميد الأدب العربي <br> 
                      د. طه حسين <br>
                      كتاب (من أدبنا المعاصر) 

                    </p>
                    <p>
                       -إن الأمة العربية هي المحبوبة التي تيمت الشاعر وأسهرت ليله أمة توافرت لها مقومات السعادة والظفر، لكن منيت بالحرمان
                         <br>
                         -	التاريخ العربي مزروع في قلب الأمير الشاعر، يشهد على ذلك شعراء العربية الكبار الذين اقتفى أثرهم وتفيأ ظلالهم في شعره واحدا بعد واحد، ابتداء من أمير شعراء الجاهلية إلى أمير شعراء العصر الحديث، كما ذكر هو حين قال: (أحببت كثيرا من الشعراء لا أستطيع حصرهم الآن، في العصر الجاهلي طرفة بن العبد والنابغة الذبياني وامرأ القيس وعنترة <br>.ومن العصر الأموي عمر بن أبي ربيعة ومن العصر العباسي المتنبي ومن الشعراء المعاصرين إبراهيم ناجي وأحمد شوقي وعلي محمود طه وبدوي الجبل وعمر أبو ريشة). <br>

-	إن جوانب الدرس في شعره متعددة إذا علمنا أنه أراد أن يخضع الشعر القديم لمستجدات المادة الشعرية الحديثة.

                    </p>
                    <p class="fw-bold">د. السيد إبراهيم <br>
                      صحيفة الجزيرة <br>
                        22 ربيع الثاني 1428   العدد  12641
                      </p>
                      <p>-	الأمير عبدالله الفيصل هو أحد رموز الشعر العربي، وهو أحد أقطاب الرومانسية المعاصرين، بل أفضل من قرض الشعر الرومانسي الحديث بعد غياب مدرسة أبولو في الوطن العربي، ومن يطلع على شعره ودواوينه يجده من الأعلام الذين خطوا الشعر المليء بالحرمان، ويمثل معادلة من معادلات شعر التضاد فهو الأمير الذي تقلد العديد من المناصب الرسمية في المملكة، وهو حفيد مؤسس المملكة، ونجل الملك الشهيد فيصل، ومع ذلك كتب شعر الحرمان الذي يختزن بين أبياته العديد من الصور الإبداعية ذات المسحة الحزينة، والحرمان الممزوج بالعاطفة التي تظهر المخزون الثقافي، والموروث الأدبي، وعمق الاطلاع على التراث العربي من الشعر بمختلف اتجاهاته.</p>
                <p class="fw-bold">علي خضر الفقيه <br>
                  صحيفة الرياض <br>
                  10مايو 2007م - العدد 14199
                  </p>
                  <p>-	الأمير عبد الله الفيصل أوقف ديوانه الأولى "وحي الحرمان" على شعر الغزل يذيب فيه عواطفه، ويسكب مشاعره وأحاسيسه، وقادة كنار جوانحه أشعلها الحب وألهبها الصدود، فقذفت حممها قصائد وجدانية، أضفى عليها جمال الأسلوب وفصاحة اللفظ، وحسن السبك وقوة الحبك وإشراقة الديباجة جمالاً على جمالها.</p>
                  <p class="fw-bold">الدكتور محمد بن سعد بن حسين <br> 
                    كتاب “الأدب الحديث في نجد”
                    </p>
                    <p>-	الأمير عبدالله الفيصل وفي لأصول الشعر العربي فهو على العكس من العديد من الشعراء العرب المعاصرين الذين حولوا جوازاتنا الشعرية المغرية، نراه يوجب على نفسه الصبر والزهد والتضحية فاستطاع بهذا المسلك الصعب أن يهب أغاني الحب الخالدة حياة جديدة في صحراء هذا العالم.</p>
                 <p class="fw-bold">
                  جان غيتون  <br>
                  عضو الأكاديمية الفرنسية <br>
                   مجلة المنتدى شوال 1419هـ
                  
                 </p>
                <p>-	من الظواهر الموضوعية في شعر الأمير الشاعر عبدالله الفيصل “ظاهرة الشك” التي لم يلتفت إليها النقاد في دراساتهم المختلفة، حسب علمي.. هذه الظاهرة التي تشكل بعداً مهماً من أبعاد الشاعر الموضوعية.
                  -	“الشك” عند الشاعر عبدالله الفيصل ليس مظهراً فرضياً، كما يفهمه علماء النفس.. وإنما هو صورة من صور إفرازات النفس في لحظة من لحظات المعاناة التي تجعله في حيرة مما يحيط به من بشر، ومظاهر العلاقات والمعاملات الإنسانية.
                  </p>
                  <p class="fw-bold">
                    علوي طه الصافي <br>
                    المجلة الثقافية <br>
	                  9 ربيع الثاني 1424 العدد : 15

                  </p>
                  <p>
                    -	«إن الروائع الأدبية تأتي نتيجة اتفاق بين الكاتب وعبقرية اللغة التي يستعملها. ولعل هذا هو الذي وقع بالضبط لصاحب السمو الملكي واللغة العربية. لقد تعزز عملكم الأدبي سنة 1982م بظهور ديوان جديد «حديث القلب» ، إلا أن لكم أكثر من ديوان لم يزل مخطوطا، وإن محبا مثلي ليأسف على ذلك.
وقد كانت روائعكم الأدبية مادية لإنجاز أعمال جامعية، ذلك أنها كانت موضوعا لرسالة الماجستير في جامعة السربون.

                  </p>
                  <p class="fw-bold">
                    الرئيس الفرنسي <br>
 جاك شيراك <br>
حين كان عمدة باريس <br>
نقلاً عن صحيفة الجزيرة 31 مايو 2001 <br>
			8 ربيع الاول 1422 العدد:10472


                  </p>

               </div><p>
              <h3>الأوسمة والجوائز</h3>
              <p>كُرم الأمير عبد الله الفيصل في العديد من المحافل السعودية والإقليمية والدولية، حيث حصل على العديد من
                الأوسمة والجوائز منها:
                - الدكتوراه الفخرية في العلوم الإنسانية من مجلس أمناء أكاديمية العلوم الثقافية المتفرعة عن (مؤتمر
                الشعراء
                العالميين).
                - جائزة (سولاتراز) الثقافية الفرنسية، وهي الجائزة الدولية الكبرى للشعر الأجنبي التي تمنح كل عام لأحد
                كبار
                الشعراء غير الفرنسيين في العالم ، حيث حصل على اللوحة الألفية لمدينة باريس من السيد جاك شيراك عمدة باريس
                وقتذاك في عام 1985م الموافق 1405هجرية وتمنح عادة لرؤساء الدول أو رؤساء الحكومات أو لرجالات الفكر
                والانجازات العلمية من جامعة السوربون.
                - جائزة الدولة التقديرية بالمملكة العربية السعودية لعام 1405هجرية.
                - رئيس وفد المملكة العربية السعودية لمجتمع الأدباء والشعراء في المربد 1985م.
                - عضوية الأكاديمية الملكية المغربية بمنحة الملك الحسن الثاني عاهل المغرب عام 1986م.
                - درجة الدكتوراه الفخرية من جامعة شاد الأمريكية عام 1409هـ.
              </p>
              <div><p>
                <h3>المناصب التي تولاها</h3>
                <p> :تولى في عهد جده الملك عبد العزيز آل سعود المناصب الآتية <br>
                  مساعد نائب الملك (والده الأمير فيصل) على الحجاز <br>
                  - وزير الصحة <br>
                  - وزير الداخلية. <br>
                  - بعد ذلك تفرغ لأعماله الخاصة (التجارية) حيث أسس مجموعة الفيصلية التي تعمل في عدة مجالات. <br>
                  - كان له دور رئيسي في مساندة الرياضة السعودية في أوائل ولادتها، فكان للشاعر الأمير دور بارز في النهوض
                  بها منذ من عام 1952، والذي شهد إقامة أول دوري رسمي منظم لكرة القدم بالمملكة، على كأسه في المنطقة
                  الغربية. <br>
                  - ساهم في تأسيس الاتحاد العربي السعودي لكرة القدم عام 1954للإشراف على تنظيم المباريات تحت مسمى اللجنة
                  العليا لاتحاد كرة القدم.
                  - بفضل جهوده في عام 1955 تم اعتماد المملكة العربية السعودية رسميًا عضوًا في الاتحاد الدولي لكرة القدم
                  الفيفا، وتم قبول المملكة بصورة رسمية عام 1956.
                </p>
              </div>
              <div><p>
                <h3>نماذج من شعره المغنى</h3>
                <p> مثلت أعمال الشاعر الأمير عبد الله الفيصل نقطة تحول هامة في مسيرة سيدة الغناء العربي كوكب الشرق (أم
                  كلثوم) مع شعراء القصائد العربية، وذلك من عدة جوانب لعل من أهمها:
                  - أنه يعد أول أمير عربي سياسي معاصر مارس الشعر وأخلص له.
                  - وهو أول شاعر عربي معاصر شَدَتْ بكلماته كوكب الشرق (أم كلثوم)، وذلك بعدما قطعت مشوارًا طويلًا مع
                  الشعراء العرب القدامى.
                  - غنت سيدة الغناء العربي كوكب الشرق (أم كلثوم) للأمير الشاعر (عبد الله الفيصل) قصيدتين؛ إحداهما في عام
                  1962م بعنوان (ثورة الشك)، والثانية في عام 1971 م بعنوان (من أجل عينيك)
                </p>
              </div>
            <div class="suspicious-revolution"><p>
                <h3>ثورة الشك</h3>
                <p>
                  أَكَادُ  أَشُكُّ  في   نَفْسِي  لأَنِّي
                  أَكَادُ  أَشُكُّ  فيكَ  وأَنْتَ   مِنِّي
                  يَقُولُ النَّاسُ إنَّكَ خِنْتَ عَهْدِي
                  وَلَمْ تَحْفَظْ  هَوَايَ  وَلَمْ  تَصُنِّي
                  وَأنْتَ مُنَايَ أَجْمَعُهَا مَشَتْ بِي            
                  ِإلَيْكَ  خُطَى  الشَّبَابِ   المُطْمَئِنِّ
                  كَأَنَّ  صِبَايَ  قَدْ   رُدَّتْ  رُؤاهُ
                  عَلَى  جَفْنِي  المُسَهَّدِ  أَوْ  كَأَنِّي
                  يُكَذِّبُ فِيكَ  كُلَّ  النَّاسِ  قَلْبِي
                  وَتَسْمَعُ فِيكَ  كُلَّ  النَّاسِ  أُذْنِي
                  وَكَمْ طَافَتْ عَلَيَّ  ظِلاَلُ  شَكٍّ
                  أَقَضَّتْ   مَضْجَعِي  وَاسْتَعْبَدَتْنِي
                  كَأَنِّي طَافَ بِي  رَكْبُ  اللَيَالِي
                  يُحَدِّثُ عَنْكَ  فِي  الدُّنْيَا  وَعَنِّي
                  عَلَى  أَنِّي  أُغَالِطُ  فِيكَ سَمْعِي
                  وَتُبْصِرُ  فِيكَ  غَيْرَ  الشَّكِّ عَيْنِي
                  وَمَا  أَنَا  بِالمُصَدِّقِ  فِيكَ   قَوْلاً
                  وَلَكِنِّي شَقِيـتُ  بِحُسْــــنِ  ظَنِّي
                </p>
              </div>
              <div class="about-last"><p>
                <h3>من أجل عينيك</h3>
                <p> في عام 1971م شدت أم كلثوم بشعر الأمير عبد الله الفيصل مرة ثانية، وبألحان الموسيقار الكبير رياض السنباطي كذلك، حيث تغنت بقصيدة من أجل عينيك. <br>
                  الجزء الأول منها هي الأبيات الأولى من  قصيدة (من أجل عينيك) وهي: <br> 
                  من أجل عينيك عشقت الهوى   <br>
                  بعد زمان كنت فيه الخلي <br>
                  وأصبـحت عينــاي بعــد الكــري  <br>
                  تقول للتسهيـــد لا ترحــلي <br> 
                  يا فاتــنًا لـولاه ما هــزني وجـــد <br> 
                  ولا طعم الهــوى طـاب لــي <br>
                  هـــذا فـــؤادي فامتـــلك أمــــره <br> 
                  فاظلمه إن أحبـبت أو فاعدلِ



                </p>
              </div>
    </section>

    <img src="{{asset('/assets/images/faisal3.png')}}" class="side-img animate__animated animate__slideInLeft animate__slower" alt="faisal3">



    <section class="footer-wrap about-footer">
      <footer>
        <div class="container">
          <div class="row align-items-center">
            <div class="col-md-4">
              <img src="{{asset('/assets/images/footer-bg.png')}}" class="footer-img" alt="">
              <div class="partners">
                <!-- <img src="{{asset('/assets/icons/academy.png')}}" alt="academy"> -->
                <img src="{{asset('/assets/icons/moc.png')}}" alt="moc">
                <img src="{{asset('/assets/icons/taif.png')}}" alt="taif">
              </div>
            </div>
            <div class="col-md-6 col-xl-5 col-xxl-5 col-lg-6">
              <p>جميع الحقوق محفوظة © جامعة الطائف - أكاديمية الشعر العربي</p>
            </div>
            <div class="col-md-3 col-lg-2">
            </div>
          </div>
        </div>
      </footer>
    </section>
  </div>
  <img src="{{asset('./assets/images/about-bg.png')}}" class="img-fluid mobile-show bg-img" alt="bg-img">

  <img src="{{asset('/assets/images/faisal3.png')}}" class="side-img animate__animated animate__slideInLeft animate__slower" alt="faisal3">

  <!-- <img src="./assets/images/about-bg.png" class="img-fluid bg-img footer-img" alt="bg-img"> -->
  <script src="{{asset('/assets/js/bootstrap.min.js')}}"></script>
  <script src="{{asset('/assets/js/jquery.min.js')}}"></script>
  <script src="{{asset('assets/js/scripts.js')}}"> </script>

</body>

</html>